help_ = 'Привет, я телеграмм-бот Виселица. Напиши "Привет"!'
error = 'Извини, я тебя не понимаю. Напиши "Привет"'
start_question = 'Начать новую игру'
hello = f'Привет, я телеграмм-бот Виселица. Чтобы сыграть со мной, нажми "{start_question}"'
hangman = ('____\n|\n|\n|\n|\n\n', '____\n|\n| \u2009😌\n|\n|\n|\n\n', '____\n|\n| \u2009😉\n|   |\n|\n|\n\n',
           '____\n|\n| \u2009😅\n|  /|\n|\n|\n\n', '____\n|\n| \u2009😕\n|  /|\\\n|\n|\n\n',
           '____\n|\n| \u2009😬\n|  /|\\\n|  \u2009/\n|\n\n', '____\n|\n| \u2009😣\n|  /|\\\n|  \u2009/\\\n|\n\n',
           '____\n|\n| \u2009😢\n|  /|\\\n|  \u2009/\\\n| |‾|','____\n|   |\n| \u2009😞\n|  /|\\\n|  \u2009/\\\n| |‾|',
           '____\n|   |\n| \u2009😵\n|  /|\\\n|  \u2009/\\\n|\n\n')
right = 'Верно, это '
wrong = 'Упс, не та буква, попробуй ещё раз'
letters = 'Использованные буквы: '
next_1 = 'Слово: '
next_2 = ', следующая буква?'
fail = 'Прости, ты не угадал, это было слово '
nletter = 'Пожалуйста, напиши мне одну русскую букву'
sletter = 'Эта буква уже была'
meaning = 'Хочешь узнать значение этого слова?'
word = ''
tries = []
word_url = ''
secret_word = ''
